/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Sleep %1$@ na de\ntaak %2$@.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Sleep %1$@ naar %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "Voeg %@ toe om een\nvoorvertoning te zien van je GIF.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Toegevoegde opdracht: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Je opdrachten zijn opnieuw ingesteld. Open de Opdrachten-app opnieuw om verder te gaan.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Hiermee wordt de opdracht %@ uitgevoerd";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "Uitvoeren, %lu%% voltooid";

/* Accessibility label */
"Edit profile photo" = "Wijzig profielfoto";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "Een animatie van het berichtencentrum dat vanaf de bovenkant van het scherm naar beneden wordt getrokken";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "Een animatie die laat zien hoe de Opdrachten-widget aan de lijst met actieve widgets wordt toegevoegd";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "Een animatie waarin wordt gescrold naar de onderkant van de lijst met widgets en op 'Wijzig' wordt getikt";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "Een animatie waarin naar links wordt geveegd naar de lijst met widgets";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Een schermfoto van Berichtencentrum met de Opdrachten-widget";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Profielafbeelding van %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Maak hoofdidentiteit";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Geselecteerd als hoofdidentiteit";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Plus, min";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Backspace";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Decimaal";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "Helaas kan Opdrachten hier niets aan doen. Het probleem is een bug in de host-app. We raden je aan om contact op te nemen met de maker van die app en hen op de hoogte te stellen van dit probleem.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "De app die deze extensie heeft geopend, heeft geen invoer geleverd.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "De opdracht kan niet worden gedownload.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "De Opdrachten-database kan niet worden gelezen omdat deze is aangemaakt met een nieuwere versie van Opdrachten.\n\nJe kunt Opdrachten bijwerken of je opdrachten opnieuw instellen. Je opdrachten gaan verloren, maar als je 'iCloud-synchronisatie' gebruikt, worden ze hersteld.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "De Opdrachten-database kan niet worden gelezen omdat deze beschadigd is. Je kunt dit oplossen door je opdrachten opnieuw in te stellen. Je opdrachten gaan verloren, maar als je 'iCloud-synchronisatie' gebruikt, worden ze hersteld.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "De Opdrachten-database kan niet worden gelezen omdat deze beschadigd is.\n\nJe kunt de beschadigde database per e-mail naar Ondersteuning sturen of je aangepaste opdrachten opnieuw instellen. Je opdrachten gaan verloren, maar als je 'iCloud-synchronisatie' gebruikt, worden ze hersteld.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "E-mailondersteuning";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "Stel opdrachten opnieuw in";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "Werk opdrachten bij";

/* Alert title for an error */
"Aw no!" = "O nee!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "Opdrachten-versie komt niet overeen";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Opdrachten opnieuw ingesteld";

/* Apple watch; label for result from running the shortcut */
"Result" = "Resultaat";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Resultaten (%ld)";

/* Back button */
"Back" = "Vorige";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Door het toevoegen van de widget wordt de uitvoersnelheid van opdrachten aanzienlijk verhoogd. Weet je zeker dat je deze stap wilt overslaan?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "Er is iets fout gegaan met versturen! Probeer het over enkele minuten opnieuw.";

/* Button */
"Cancel" = "Annuleer";

/* Button */
"Done" = "Gereed";

/* Button */
"Next" = "Volgende";

/* Button */
"OK" = "OK";

/* Button */
"Submit your own workflow" = "Verstuur je eigen takenreeks";

/* Button for editing their profile picture */
"Edit" = "Wijzig";

/* Button or nav bar title */
"Edit Profile" = "Wijzig profiel";

/* Button or title */
"Run shortcut" = "Voer opdracht uit";

/* Button or title to share a shortcut */
"Share Shortcut" = "Deel opdracht";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Verstuur opdracht";

/* Button or title; user profile */
"Profile" = "Profiel";

/* Button that shows all collection search results */
"See All" = "Toon alles";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "Verwijder wijzigingen";

/* Button title; create a new shortcut */
"Create Shortcut" = "Maak opdracht aan";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Voeg widget toe";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Behoud beide";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Vervang";

/* Button to skip a step */
"Skip" = "Sla over";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Kies welke opdrachten je op je Watch wilt weergeven.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Kies welke opdrachten je in de complicatie wilt weergeven.";

/* Copy content */
"Copy" = "Kopieer";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "Opgegeven opdracht niet gevonden.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "Opdracht '%@' niet gevonden.";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Naamloze opdracht";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Voeg een opdracht toe aan Siri door een eigen gesproken zin op te nemen.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Voeg een reeks stappen in een enkele opdracht samen om te automatiseren wat je met je apps doet. ";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Nog sneller toegang tot opdrachten met de Opdrachten-widget.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Kies uit bibliotheek";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Maak foto";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "johnny@workflow.is";

/* Edit profile; email field title */
"Email" = "E‑mail";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "De website-URL '%@' is niet geldig.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Ongeldige website";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "Op je gepubliceerde takenreeks word je genoemd als '%@'.";

/* Edit profile; person name field title */
"Name" = "Naam";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Naam (vereist)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Persoonlijke gegevens";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Openbare informatie";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "We konden niets vinden voor '%@'. Probeer iets anders.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Geen opdrachten.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Niets gevonden";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "De opgegeven opdracht-URL is ongeldig.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "Importeren mislukt";

/* Error message */
"There are no photos in your photo library." = "Je fotobibliotheek bevat geen foto's.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "De koppeling voor de opdracht is mogelijk ongeldig of verwijderd.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "Geen verbinding met de galerie mogelijk.";

/* Error message title */
"Shortcut Not Found" = "Opdracht niet gevonden";

/* Error message when a collection does not load */
"Couldn't load this collection." = "Deze verzameling kan niet worden geladen.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "Deze verzameling kan niet worden geladen.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "De uitvoering van de taak '%@' duurde te lang.";

/* Exit the app (kills the app) */
"Exit" = "Stop";

/* Gallery search section title for collection search results */
"Collections" = "Verzamelingen";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Toon minder";

/* Gallery search; button to show more collection search results */
"Show More" = "Toon meer";

/* Generic title for a notification show in the app */
"Notification" = "Melding";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Opdrachten";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "taken";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Dit is een opdracht.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "Gefeliciteerd!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "Hoera!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "knop voer opdracht uit";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Sleep over een taak om je GIF te delen.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "knop voor afspelen";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nEr is iets fout gegaan. Probeer het opnieuw of tik op 'Gereed'.";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nJe hebt de opdracht niet volledig uitgevoerd. Probeer het opnieuw of tik op 'Gereed'.";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nJe hebt een opdracht aangemaakt. Druk nu op de afspeelknop om de opdracht uit te voeren!";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nOpdrachten bestaan uit een reeks taken (de onderdelen aan de linkerkant).\n\nLaten we een GIF-taak maken, waarmee als eerste taak foto's geanimeerd worden.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nLaten we een opdracht samenstellen voor het aanmaken van een geanimeerde GIF.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nJe hebt een opdracht uitgevoerd. Was dat niet cool?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Welkom bij Opdrachten.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Tik op 'Verstuur' om je takenreeks ter beoordeling in te sturen. Als je takenreeks wordt opgenomen in de galerie, word je hiervan per e-mail op de hoogte gesteld.";

/* Make GIF action name */
"Make GIF" = "Maak GIF aan";

/* Media file name label */
"Media File" = "Mediabestand";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "Wil je je opdracht vervangen?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Info takenreeks";

/* None option */
"None" = "Geen";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "Super! Zo te zien heb je de Opdrachten-widget al toegevoegd. Laten we doorgaan.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Voer opdrachten supersnel uit met de Opdrachten-widget.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Beschrijf hier wat je takenreeks doet.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Beschrijf hier in meer detail wat je takenreeks doet.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Johnny Appleseed";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Beschrijf hier kort wat je takenreeks doet.";

/* Print content */
"Print" = "Druk af";

/* Quick Look action name */
"Quick Look" = "Snelle weergave";

/* Recovery option for when the gallery does not load */
"Try Again" = "Probeer opnieuw";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Open Instellingen";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Schakel mobiele data in of gebruik WLAN voor toegang tot de galerie.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Schakel mobiele data in of gebruik wifi voor toegang tot de galerie.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Schakel de vliegtuigmodus uit of gebruik WLAN voor toegang tot de galerie.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Schakel de vliegtuigmodus uit of gebruik wifi voor toegang tot de galerie.";

/* Save as image */
"Save Image" = "Bewaar afbeelding";

/* Search gallery */
"Search" = "Zoek";

/* Section title */
"Shortcuts" = "Opdrachten";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Mail";

/* Share via Messages */
"Message" = "Bericht";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Pocket";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Opdracht verstuurd";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Toegevoegd aan bibliotheek";

/* Splash screen primary button title */
"Get Started" = "Aan de slag";

/* Splash screen title */
"Welcome to Shortcuts" = "Welkom bij Opdrachten";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "Stop %@";

/* Take Photo action name */
"Take Photo (action name)" = "Maak foto";

/* Tap to choose an option */
"Tap to Choose" = "Tik om te kiezen";

/* Terms and Conditions view title */
"Terms and Conditions" = "Voorwaarden";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "We laten je weten wanneer het wordt goedgekeurd!";

/* Title */
"Gallery" = "Galerie";

/* Title */
"Shortcuts" = "Opdrachten";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Vertel het door";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Beschrijving";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Lange beschrijving";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Korte beschrijving";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Naam takenreeks";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Vraag het aan Siri";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "Wil je de widget toevoegen?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Er bestaat al een opdracht met de naam '%@'.";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "O nee";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Neem de kortste route";

/* Title of main screen showing your library of shortcuts */
"Library" = "Bibliotheek";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Opdrachten-widget";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Beschadigde database";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Bekijk de galerie…";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Beheer opdrachten…";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "Pas aan in Opdrachten";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "Je hebt de widget gevonden! Tik op *Voeg widget toe* om deze overal te kunnen openen.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "Daar is de widget! Kom hier terug om je opdrachten snel uit te voeren.";

/* Today widget; empty state */
"No Shortcuts" = "Geen opdrachten";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Tik om de rest te zien";

/* Twitter handle label or share via Twitter */
"Twitter" = "Twitter";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Laden";

/* Watch app button; stop running the shortcut */
"Stop" = "Stop";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Toon/Verberg";

/* Watch app; Change text field text */
"Tap to Change" = "Tik om te wijzigen";

/* Watch app; Compose a message */
"Create Message" = "Maak bericht aan";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Plus/min";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "door %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "Van adres";

/* Watch app; email composer; bcc address label */
"Bcc" = "Blinde kopie";

/* Watch app; email composer; cc address label */
"Cc" = "Kopie";

/* Watch app; email composer; from address label */
"From" = "Van";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Bijgevoegd (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Onderwerp";

/* Watch app; email composer; to address label */
"To" = "Aan";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Locatie niet gevonden";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Kopie/Blinde kopie";

/* Watch app; number field placeholder */
"Enter number…" = "Voer getal in…";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Je moet een contactpersoon kiezen om een bericht naar te sturen.";

/* Watch app; send the email */
"Send" = "Stuur";

/* Watch app; share QuickLook content */
"Share" = "Deel";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Gebruik Handoff op je iPhone om toegang te geven tot %@.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Gebruik Handoff op je iPhone om verder te gaan met de opdracht.";

/* Watch app; text field placeholder */
"Enter text…" = "Voer tekst in…";

/* Watch app; view current content on the phone */
"View on iPhone" = "Bekijk op iPhone";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "Er zijn geen opdrachten toegevoegd.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Geen opdrachten";

/* Website URL label */
"Website" = "Website";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Widget toevoegen";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "Een animatie die laat zien hoe er stevig op het Opdrachten-symbool op het beginscherm wordt gedrukt om de widget te openen";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Tik op de plusknop om de Opdrachten-widget toe te voegen. Tik op 'Gereed'.";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Veeg omhoog om naar het beginscherm te gaan, druk stevig op het Opdrachten-symbool en tik op 'Voeg widget toe'.";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Druk op de thuisknop, druk stevig op het Opdrachten-symbool en tik op 'Voeg widget toe'.";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Scrol naar de onderkant\nen tik op 'Wijzig'.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Veeg naar links om je\nwidgets weer te geven.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "Scrol linksonder naar\nbeneden en tik op 'Wijzig'.";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Veeg omlaag vanaf de bovenkant om het berichtencentrum te openen.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "Je opdracht kan gedeeld worden!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " tot %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ tot %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "rechts";

